export let events = [
	{
		id: '0',
		title: 'Компания MR Group и РГХПУ им. С. Г. Строганова подписали соглашение о стратегическом партнерстве ',
		dates: ['2023.10.01', '2023.10.05',],
		tags: ['события'],
		hidden: true,
		main: false,
		preview: 'https://proverili.ru/uploads/media/436/4.jpg',
		imgGallery: ['https://i.postimg.cc/0ytwbTb3/Rectangle-208.jpg', 'https://i.postimg.cc/mDQZFnbC/Rectangle-213.jpg', 'https://i.postimg.cc/rw3qZTs5/Rectangle-214.jpg', 'https://i.postimg.cc/nV2pbBMF/Rectangle-215.jpg', 'https://i.postimg.cc/mgzsHnjk/Rectangle-216.jpg', 'https://i.postimg.cc/Px4sHnX3/Rectangle-217.jpg', 'https://i.postimg.cc/cC9pK78f/Rectangle-218.jpg'],
		textNews: ['Осенью 2023 года Всероссийским обществом охраны памятников истории и культуры (ВООПИК) по заказу АНО «Институт развития интернета» создан документальный сериал, «Русское наследие. Возвращение домой». Проект посвящен сложной судьбе памятников архитектуры Донбасса и других новых территорий, которые вопреки попыткам переписать историю, являются неотъемлемой частью русской культуры и русского мира.', 'Каждая серия демонстрирует наиболее значимые памятники истории и культуры новых территорий, рассказы об известных людях, чья жизнь связана с этими объектами, и о гражданском обществе, благодаря усилиям которого многие памятники удалось сохранить. Герои проекта - общественники, краеведы и волонтеры, которые даже в условиях постоянных обстрелов со стороны ВСУ, делают все, чтобы сохранить объекты культурного наследия.', 'Проект получил обширную общественную поддержку и набрал 9,5 миллионов просмотров на различных площадках в сети Интернет. Все серии доступны для просмотра на различных площадках в сети Интернет:'],
		desc: 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud e'
	},
	{
		id: '1',
		title: 'Научно-практический семинар',
		dates: ['2023.10.08', '2023.10.10'],
		tags: ['наука'],
		hidden: false,
		main: true,
		preview: 'https://www.bsu.ru/content/page/27094/5.jpg',
		imgGallery: ['https://i.postimg.cc/0ytwbTb3/Rectangle-208.jpg', 'https://i.postimg.cc/mDQZFnbC/Rectangle-213.jpg', 'https://i.postimg.cc/rw3qZTs5/Rectangle-214.jpg', 'https://i.postimg.cc/nV2pbBMF/Rectangle-215.jpg', 'https://i.postimg.cc/mgzsHnjk/Rectangle-216.jpg', 'https://i.postimg.cc/Px4sHnX3/Rectangle-217.jpg', 'https://i.postimg.cc/cC9pK78f/Rectangle-218.jpg'],
		textNews: ['Осенью 2023 года Всероссийским обществом охраны памятников истории и культуры (ВООПИК) по заказу АНО «Институт развития интернета» создан документальный сериал, «Русское наследие. Возвращение домой». Проект посвящен сложной судьбе памятников архитектуры Донбасса и других новых территорий, которые вопреки попыткам переписать историю, являются неотъемлемой частью русской культуры и русского мира.', 'Каждая серия демонстрирует наиболее значимые памятники истории и культуры новых территорий, рассказы об известных людях, чья жизнь связана с этими объектами, и о гражданском обществе, благодаря усилиям которого многие памятники удалось сохранить. Герои проекта - общественники, краеведы и волонтеры, которые даже в условиях постоянных обстрелов со стороны ВСУ, делают все, чтобы сохранить объекты культурного наследия.', 'Проект получил обширную общественную поддержку и набрал 9,5 миллионов просмотров на различных площадках в сети Интернет. Все серии доступны для просмотра на различных площадках в сети Интернет:'],
		desc: 'Планируется проведение мастер–классов для студентов обучающихся по специальности «архитектурная реставрация».\n' +
			'Выставка развернута в Концертно...'
	},
	{
		id: '2',
		title: 'Встреча с представителями Монгольского государственного университета культуры и искусств',
		dates: ['2023.11.24', '2023.11.28'],
		tags: ['международное_сотрудничество'],
		hidden: false,
		main: false,
		preview: 'https://avatars.mds.yandex.net/get-media-platform/3578204/file_1686913499875/orig',
		imgGallery: ['https://i.postimg.cc/0ytwbTb3/Rectangle-208.jpg', 'https://i.postimg.cc/mDQZFnbC/Rectangle-213.jpg', 'https://i.postimg.cc/rw3qZTs5/Rectangle-214.jpg', 'https://i.postimg.cc/nV2pbBMF/Rectangle-215.jpg', 'https://i.postimg.cc/mgzsHnjk/Rectangle-216.jpg', 'https://i.postimg.cc/Px4sHnX3/Rectangle-217.jpg', 'https://i.postimg.cc/cC9pK78f/Rectangle-218.jpg'],
		textNews: ['Осенью 2023 года Всероссийским обществом охраны памятников истории и культуры (ВООПИК) по заказу АНО «Институт развития интернета» создан документальный сериал, «Русское наследие. Возвращение домой». Проект посвящен сложной судьбе памятников архитектуры Донбасса и других новых территорий, которые вопреки попыткам переписать историю, являются неотъемлемой частью русской культуры и русского мира.', 'Каждая серия демонстрирует наиболее значимые памятники истории и культуры новых территорий, рассказы об известных людях, чья жизнь связана с этими объектами, и о гражданском обществе, благодаря усилиям которого многие памятники удалось сохранить. Герои проекта - общественники, краеведы и волонтеры, которые даже в условиях постоянных обстрелов со стороны ВСУ, делают все, чтобы сохранить объекты культурного наследия.', 'Проект получил обширную общественную поддержку и набрал 9,5 миллионов просмотров на различных площадках в сети Интернет. Все серии доступны для просмотра на различных площадках в сети Интернет:'],
		desc: 'Sed ut perspiciatis unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam, eaque ipsa quae ab illo inventore veritatis et quasi architecto beatae vitae dicta sunt explicabo. Nemo enim ipsam voluptatem quia voluptas sit aspernatur aut odit aut fugit'
	},
	{
		id: '3',
		title: 'Помощь фронту',
		dates: ['2023.12.14', '2023.12.15'],
		tags: ['мывместе'],
		hidden: false,
		main: false,
		preview: 'https://kubnews.ru/upload/resize_cache/iblock/64c/1200_630_2/5r929h7qpbv42f39doa4go0nrn7peyvx.JPG',
		imgGallery: ['https://i.postimg.cc/0ytwbTb3/Rectangle-208.jpg', 'https://i.postimg.cc/mDQZFnbC/Rectangle-213.jpg', 'https://i.postimg.cc/rw3qZTs5/Rectangle-214.jpg', 'https://i.postimg.cc/nV2pbBMF/Rectangle-215.jpg', 'https://i.postimg.cc/mgzsHnjk/Rectangle-216.jpg', 'https://i.postimg.cc/Px4sHnX3/Rectangle-217.jpg', 'https://i.postimg.cc/cC9pK78f/Rectangle-218.jpg'],
		textNews: ['Осенью 2023 года Всероссийским обществом охраны памятников истории и культуры (ВООПИК) по заказу АНО «Институт развития интернета» создан документальный сериал, «Русское наследие. Возвращение домой». Проект посвящен сложной судьбе памятников архитектуры Донбасса и других новых территорий, которые вопреки попыткам переписать историю, являются неотъемлемой частью русской культуры и русского мира.', 'Каждая серия демонстрирует наиболее значимые памятники истории и культуры новых территорий, рассказы об известных людях, чья жизнь связана с этими объектами, и о гражданском обществе, благодаря усилиям которого многие памятники удалось сохранить. Герои проекта - общественники, краеведы и волонтеры, которые даже в условиях постоянных обстрелов со стороны ВСУ, делают все, чтобы сохранить объекты культурного наследия.', 'Проект получил обширную общественную поддержку и набрал 9,5 миллионов просмотров на различных площадках в сети Интернет. Все серии доступны для просмотра на различных площадках в сети Интернет:'],
		desc: 'sit voluptatem accusantium doloremque laudantium, totam rem aperiam, eaque ipsa quae ab illo inventore veritatis et quasi architecto beatae vitae dicta sunt explicabo. Nemo enim ipsam voluptatem quia voluptas sit aspernatur aut odit aut fugit'
	},
	{
		id: '4',
		title: 'Студенческая конференция «Роль музея в формировании образа российской государственности»',
		dates: ['2023.12.25', '2023.12.29'],
		tags: ['молодежная политика', 'события'],
		hidden: false,
		main: false,
		preview: 'https://sun9-15.userapi.com/impg/ZN0Lx_5aBBtJmI2Lmzr2oohy-pjjp3DrHqPB9A/gtGqvrMw0d4.jpg?size=1400x933&quality=95&sign=83694736b6c1cd992d5e7a1c2f1bec12&c_uniq_tag=icEsHfXdGUC-kjGgT65XdQklEP1ZLSKB6DSfaVsn4DQ&type=album',
		imgGallery: ['https://i.postimg.cc/0ytwbTb3/Rectangle-208.jpg', 'https://i.postimg.cc/mDQZFnbC/Rectangle-213.jpg', 'https://i.postimg.cc/rw3qZTs5/Rectangle-214.jpg', 'https://i.postimg.cc/nV2pbBMF/Rectangle-215.jpg', 'https://i.postimg.cc/mgzsHnjk/Rectangle-216.jpg', 'https://i.postimg.cc/Px4sHnX3/Rectangle-217.jpg', 'https://i.postimg.cc/cC9pK78f/Rectangle-218.jpg'],
		textNews: ['Осенью 2023 года Всероссийским обществом охраны памятников истории и культуры (ВООПИК) по заказу АНО «Институт развития интернета» создан документальный сериал, «Русское наследие. Возвращение домой». Проект посвящен сложной судьбе памятников архитектуры Донбасса и других новых территорий, которые вопреки попыткам переписать историю, являются неотъемлемой частью русской культуры и русского мира.', 'Каждая серия демонстрирует наиболее значимые памятники истории и культуры новых территорий, рассказы об известных людях, чья жизнь связана с этими объектами, и о гражданском обществе, благодаря усилиям которого многие памятники удалось сохранить. Герои проекта - общественники, краеведы и волонтеры, которые даже в условиях постоянных обстрелов со стороны ВСУ, делают все, чтобы сохранить объекты культурного наследия.', 'Проект получил обширную общественную поддержку и набрал 9,5 миллионов просмотров на различных площадках в сети Интернет. Все серии доступны для просмотра на различных площадках в сети Интернет:'],
		desc: 'Nemo enim ipsam voluptatem quia voluptas sit aspernatur aut odit aut fugit'
	},
	{
		id: '5',
		title: 'Новый проект ВООПИК - «Общественный мониторинг объектов культурного наследия Санкт-Петербурга»',
		dates: ['2024.01.18', '2024.01.20'],
		tags: [],
		hidden: false,
		main: false,
		preview: 'https://voopik-spb.ru/upload/medialibrary/c56/kzsu62ojzp6cxf6rqrvbgirco434zopf.jpg',
		imgGallery: ['https://i.postimg.cc/0ytwbTb3/Rectangle-208.jpg', 'https://i.postimg.cc/mDQZFnbC/Rectangle-213.jpg', 'https://i.postimg.cc/rw3qZTs5/Rectangle-214.jpg', 'https://i.postimg.cc/nV2pbBMF/Rectangle-215.jpg', 'https://i.postimg.cc/mgzsHnjk/Rectangle-216.jpg', 'https://i.postimg.cc/Px4sHnX3/Rectangle-217.jpg', 'https://i.postimg.cc/cC9pK78f/Rectangle-218.jpg'],
		textNews: ['Осенью 2023 года Всероссийским обществом охраны памятников истории и культуры (ВООПИК) по заказу АНО «Институт развития интернета» создан документальный сериал, «Русское наследие. Возвращение домой». Проект посвящен сложной судьбе памятников архитектуры Донбасса и других новых территорий, которые вопреки попыткам переписать историю, являются неотъемлемой частью русской культуры и русского мира.', 'Каждая серия демонстрирует наиболее значимые памятники истории и культуры новых территорий, рассказы об известных людях, чья жизнь связана с этими объектами, и о гражданском обществе, благодаря усилиям которого многие памятники удалось сохранить. Герои проекта - общественники, краеведы и волонтеры, которые даже в условиях постоянных обстрелов со стороны ВСУ, делают все, чтобы сохранить объекты культурного наследия.', 'Проект получил обширную общественную поддержку и набрал 9,5 миллионов просмотров на различных площадках в сети Интернет. Все серии доступны для просмотра на различных площадках в сети Интернет:'],
		desc: 'С 1 августа началась реализация нового масштабного проекта Санкт-Петербургского городского отделения ВООПИК «Общественный мониторинг объектов культурного наследия Санкт-Петербурга» при Петербургском центре культурного наследия имени академика Б.Б. Пиотровского.'
	},
	{
		id: '6',
		title: 'Проект галерея "Заварка" в отреставрированном Доме купца М.Д. Маштакова попала в шорт-лист общероссийской премии АРХИWOOD-2023 в номинации "Реставрация"',
		dates: ['2024.02.02', '2024.02.06'],
		tags: ['международное_сотрудничество'],
		hidden: false,
		main: false,
		preview: 'https://pic.rutubelist.ru/video/24/0b/240bfd35287d37ad12bddf6d118534cc.jpg',
		imgGallery: ['https://i.postimg.cc/0ytwbTb3/Rectangle-208.jpg', 'https://i.postimg.cc/mDQZFnbC/Rectangle-213.jpg', 'https://i.postimg.cc/rw3qZTs5/Rectangle-214.jpg', 'https://i.postimg.cc/nV2pbBMF/Rectangle-215.jpg', 'https://i.postimg.cc/mgzsHnjk/Rectangle-216.jpg', 'https://i.postimg.cc/Px4sHnX3/Rectangle-217.jpg', 'https://i.postimg.cc/cC9pK78f/Rectangle-218.jpg'],
		textNews: ['Осенью 2023 года Всероссийским обществом охраны памятников истории и культуры (ВООПИК) по заказу АНО «Институт развития интернета» создан документальный сериал, «Русское наследие. Возвращение домой». Проект посвящен сложной судьбе памятников архитектуры Донбасса и других новых территорий, которые вопреки попыткам переписать историю, являются неотъемлемой частью русской культуры и русского мира.', 'Каждая серия демонстрирует наиболее значимые памятники истории и культуры новых территорий, рассказы об известных людях, чья жизнь связана с этими объектами, и о гражданском обществе, благодаря усилиям которого многие памятники удалось сохранить. Герои проекта - общественники, краеведы и волонтеры, которые даже в условиях постоянных обстрелов со стороны ВСУ, делают все, чтобы сохранить объекты культурного наследия.', 'Проект получил обширную общественную поддержку и набрал 9,5 миллионов просмотров на различных площадках в сети Интернет. Все серии доступны для просмотра на различных площадках в сети Интернет:'],
		desc: 'Наш проект, реставрация которого была завершена в конце 2022, музей - галерея "Заварка" в отреставрированном Доме купца М.Д. Маштакова попала в шорт-лист общероссийской премии АРХИWOOD-2023 в номинации "Реставрация".'
	},
	{
		id: '7',
		title: 'Исторический облик Самары под угрозой: заявление Президиума ВООПИК',
		dates: ['2024.02.14', '2024.02.17'],
		tags: ['молодежная политика', 'Выставки'],
		hidden: false,
		main: false,
		preview: 'https://provodniq.com/wp-content/uploads/2022/08/caption-1-39.jpg',
		imgGallery: ['https://i.postimg.cc/0ytwbTb3/Rectangle-208.jpg', 'https://i.postimg.cc/mDQZFnbC/Rectangle-213.jpg', 'https://i.postimg.cc/rw3qZTs5/Rectangle-214.jpg', 'https://i.postimg.cc/nV2pbBMF/Rectangle-215.jpg', 'https://i.postimg.cc/mgzsHnjk/Rectangle-216.jpg', 'https://i.postimg.cc/Px4sHnX3/Rectangle-217.jpg', 'https://i.postimg.cc/cC9pK78f/Rectangle-218.jpg'],
		textNews: ['Осенью 2023 года Всероссийским обществом охраны памятников истории и культуры (ВООПИК) по заказу АНО «Институт развития интернета» создан документальный сериал, «Русское наследие. Возвращение домой». Проект посвящен сложной судьбе памятников архитектуры Донбасса и других новых территорий, которые вопреки попыткам переписать историю, являются неотъемлемой частью русской культуры и русского мира.', 'Каждая серия демонстрирует наиболее значимые памятники истории и культуры новых территорий, рассказы об известных людях, чья жизнь связана с этими объектами, и о гражданском обществе, благодаря усилиям которого многие памятники удалось сохранить. Герои проекта - общественники, краеведы и волонтеры, которые даже в условиях постоянных обстрелов со стороны ВСУ, делают все, чтобы сохранить объекты культурного наследия.', 'Проект получил обширную общественную поддержку и набрал 9,5 миллионов просмотров на различных площадках в сети Интернет. Все серии доступны для просмотра на различных площадках в сети Интернет:'],
		desc: '27 декабря 2019 г. на заседании Правительства Самарской области под председательством губернатора Д.И. Азарова было принято решение о присвоении центру Самары статуса исторического поселения регионального значения. Всероссийское общество охраны памятников истории и культуры (ВООПИК) горячо приветствовало эту иници'
	},
	{
		id: '8',
		title: 'В сети состоялась премьера документального сериала «Русское наследие возвращение домой», созданного ВООПИК',
		dates: ['2024.03.01', '2024.03.08'],
		tags: ['молодежная политика', 'события'],
		hidden: false,
		main: false,
		preview: 'https://pp.userapi.com/c844722/v844722559/1030a4/tQy4JWJprwc.jpg?ava=1',
		imgGallery: ['https://i.postimg.cc/0ytwbTb3/Rectangle-208.jpg', 'https://i.postimg.cc/mDQZFnbC/Rectangle-213.jpg', 'https://i.postimg.cc/rw3qZTs5/Rectangle-214.jpg', 'https://i.postimg.cc/nV2pbBMF/Rectangle-215.jpg', 'https://i.postimg.cc/mgzsHnjk/Rectangle-216.jpg', 'https://i.postimg.cc/Px4sHnX3/Rectangle-217.jpg', 'https://i.postimg.cc/cC9pK78f/Rectangle-218.jpg'],
		textNews: ['Осенью 2023 года Всероссийским обществом охраны памятников истории и культуры (ВООПИК) по заказу АНО «Институт развития интернета» создан документальный сериал, «Русское наследие. Возвращение домой». Проект посвящен сложной судьбе памятников архитектуры Донбасса и других новых территорий, которые вопреки попыткам переписать историю, являются неотъемлемой частью русской культуры и русского мира.', 'Каждая серия демонстрирует наиболее значимые памятники истории и культуры новых территорий, рассказы об известных людях, чья жизнь связана с этими объектами, и о гражданском обществе, благодаря усилиям которого многие памятники удалось сохранить. Герои проекта - общественники, краеведы и волонтеры, которые даже в условиях постоянных обстрелов со стороны ВСУ, делают все, чтобы сохранить объекты культурного наследия.', 'Проект получил обширную общественную поддержку и набрал 9,5 миллионов просмотров на различных площадках в сети Интернет. Все серии доступны для просмотра на различных площадках в сети Интернет:'],
		desc: 'Осенью 2023 года Всероссийским обществом охраны памятников истории и культуры (ВООПИК) по заказу АНО «Институт развития интернета» создан документальный сериал, «Русское наследие. Возвращение домой». Проект посвящен сложной судьбе памятников архитектуры Донбасса и других новых территорий, которые воп'
	},
	{
		id: '9',
		title: 'Информационное сообщение о проведении внеочередного общего собрания членов Общества, состоящих на учете в Свердловском областном отделении',
		dates: ['2024.03.04', '2024.03.05'],
		tags: ['наука'],
		hidden: false,
		main: false,
		preview: 'https://avatars.dzeninfra.ru/get-zen_doc/1131118/pub_64d25068d8b7d4246b07a3c5_64d259c960dda97eae068aff/scale_1200',
		imgGallery: ['https://i.postimg.cc/0ytwbTb3/Rectangle-208.jpg', 'https://i.postimg.cc/mDQZFnbC/Rectangle-213.jpg', 'https://i.postimg.cc/rw3qZTs5/Rectangle-214.jpg', 'https://i.postimg.cc/nV2pbBMF/Rectangle-215.jpg', 'https://i.postimg.cc/mgzsHnjk/Rectangle-216.jpg', 'https://i.postimg.cc/Px4sHnX3/Rectangle-217.jpg', 'https://i.postimg.cc/cC9pK78f/Rectangle-218.jpg'],
		textNews: ['Осенью 2023 года Всероссийским обществом охраны памятников истории и культуры (ВООПИК) по заказу АНО «Институт развития интернета» создан документальный сериал, «Русское наследие. Возвращение домой». Проект посвящен сложной судьбе памятников архитектуры Донбасса и других новых территорий, которые вопреки попыткам переписать историю, являются неотъемлемой частью русской культуры и русского мира.', 'Каждая серия демонстрирует наиболее значимые памятники истории и культуры новых территорий, рассказы об известных людях, чья жизнь связана с этими объектами, и о гражданском обществе, благодаря усилиям которого многие памятники удалось сохранить. Герои проекта - общественники, краеведы и волонтеры, которые даже в условиях постоянных обстрелов со стороны ВСУ, делают все, чтобы сохранить объекты культурного наследия.', 'Проект получил обширную общественную поддержку и набрал 9,5 миллионов просмотров на различных площадках в сети Интернет. Все серии доступны для просмотра на различных площадках в сети Интернет:'],
		desc: 'Президиумом Центрального совета Всероссийской общественной организации «Всероссийское общество охраны памятников истории и культуры» принято решение о созыве внеочередного общего собрания членов Всероссийской общественной организации «Всероссийское общество охраны памятников истории и культуры'
	}
]